/* Menu strings */"Main Menu About" = "%@ - informacje";"Main Menu Hide Others" = "Ukryj inne";"Main Menu Show All" = "Wyświetl wszystkie";"Main Menu Quit" = "Skończ %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Uwierzytelnianie";"Text PreAuth" = "Deinstalacja oprogramowania wymaga podania hasła Administratora.";"Info PreAuth" = "";"Lock PreAuth" = "Aby wprowadzić zmiany, kliknij ikonę kłódki";"Lock Auth" = "Uwierzytelnianie...";"Text PostAuth" = "Proszę poczekać do zakończenia konfiguracji deinstalatora";"Info PostAuth" = "";"Lock PostAuth" = "Użytkownik jest uwierzytelniony";/* Buttons */"Cancel" = "Anuluj";"OK" = "OK";"Quit" = "Skończ";"Resume" = "Wznów";/* Dialogs */"Quit Dialog Title" = "Anuluj deinstalacji";"Quit Dialog Header" = "Nie ukończono deinstalacji";"Quit Dialog Text" = "Anulowanie teraz deinstalacji spowoduje, że %@ nie zostanie odinstalowany. Aby kontynuować deinstalację, naciśnij 'Wznów'. Aby anulować deinstalację, naciśnij 'Skończ'.";"Application Error Title" = "Błąd aplikacji";"Application Error Text" = "Nie można przeprowadzić deinstalacji %@ z powodu błędu podczas wykonywania programu. (Kod błędu - 43)";"Execution Error Title" = "Błąd w programie";"Execution Error Text" = "Nie można przeprowadzić deinstalacji %@ z powodu błędu podczas wykonywania programu. (Kod błędu - 43)";